Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# EventLogToggledInvitesHistoryOff
source: un1 made group history hidden for new members
ar: تم إخفاء سجل المحادثة عن الأعضاء الجدد من قِبل ⁨un1⁩.
be: un1 схаваў(-ла) ранейшую гісторыю чата ад новых удзельнікаў
ca: un1 ha amagat l'historial del grup per als membres nous
de: un1 hat den Chatverlauf für neue Mitglieder versteckt
es: un1 ocultó el historial para nuevos miembros
fa: ⁨un1⁩ تاریخچه گروه را برای اعضای جدید پنهان کرد
fi: un1 piilotti ryhmähistorian uusilta jäseniltä
fr: un1 a caché l'historique du groupe pour les nouveaux membres
id: un1 membuat riwayat grup tersembunyi untuk anggota baru.
it: un1 ha nascosto la cronologia del gruppo ai nuovi membri
ko: un1 님이 새로운 참가자에게 기존 대화 내용이 보이지 않도록 했습니다
ms: un1 jadikan sejarah grup tersembunyi dari ahli baru
nl: un1 heeft de groepsgeschiedenis voor nieuwe leden verborgen
pl: Użytkownik un1 ukrył historię grupy dla nowych członków.
pt_br: un1 ocultou o histórico do grupo para novos membros
ru: un1 скрыл(а) историю группы от новых участников
sv: un1 gjorde grupphistoriken dold för nya medlemmar.
tr: un1 yeni üyeler için grup geçmişini gizledi
uk: un1 робить історію групи прихованою для нових учасників
uz: un1 yangi aʼzolar uchun guruh tarixini berkitdi
zh_cn: un1 设置消息记录对新成员不可见
zh_tw: un1 設定訊息記錄對新成員不可見

# EventLogToggledInvitesHistoryOn
source: un1 made group history visible for new members
ar: جعل ⁨un1⁩ سجل المجموعة ظاهرًا للأعضاء الجدد
be: un1 зрабіў(-ла) ранейшую гісторыю чата бачнай новым удзельнікам
ca: un1 ha fet visible l'historial del grup per als membres nous
de: un1 hat den Chatverlauf für neue Mitglieder sichtbar gemacht
es: un1 dejó visible el historial para nuevos miembros
fa: ⁨un1⁩ تاریخچه گروه را برای اعضای جدید قابل مشاهده کرد
fi: un1 asetti ryhmähistorian näkyväksi uusille jäsenille
fr: un1 a rendu l'historique du groupe visible pour les nouveaux membres
id: un1 membuat riwayat grup terlihat untuk anggota baru.
it: un1 ha reso visibile la cronologia del gruppo ai nuovi membri
ko: un1 님이 새로운 참가자에게 기존 대화 내용이 보이도록 했습니다
ms: un1 membuat sejarah grup dapat dilihat oleh ahli baru
nl: un1 heeft de groepsgeschiedenis ook voor nieuwe leden zichtbaar gemaakt
pl: Użytkownik un1 udostępnił historię grupy dla nowych członków.
pt_br: un1 tornou o histórico do grupo visível para novos membros
ru: un1 сделал(а) историю группы доступной новым участникам
sv: un1 gjorde grupphistoriken synlig för nya medlemmar
tr: un1 yeni üyeler için grup geçmişini görünür hale getirdi
uk: un1 робить історію групи видимою для нових учасників
uz: un1 yangi foydalanuvchilar uchun tarixni koʻrinadigan qildi
zh_cn: un1 设置消息记录对新成员可见
zh_tw: un1 設定訊息記錄對新成員可見

# EventLogToggledInvitesOff
source: un1 disabled group invites
ar: عطّل ⁨un1⁩ دعوات المجموعة
be: un1 адключыў(-ла) запрашэнні
ca: un1 ha desactivat les invitacions al grup
de: un1 hat Gruppeneinladungen deaktiviert
es: un1 desactivó las invitaciones
fa: ⁨un1⁩ دعوت‌ به گروه را غیرفعال کرد
fi: un1 kytki ryhmäkutsut pois
fr: un1 a désactivé les invitations de groupe
id: un1 menonaktifkan undangan grup
it: un1 ha disattivato gli inviti del gruppo
ko: un1 님이 그룹 초대 기능을 껐습니다
ms: un1 nyahdaya jemputan ke grup
nl: uitnodigingen door un1 uitgeschakeld
pl: Użytkownik un1 wyłączył zaproszenia do grupy
pt_br: un1 desativou o convite ao grupo
ru: un1 запретил(а) приглашения в группу
sv: un1 inaktiverade gruppinbjudningar
tr: un1 grup davetlerini kapattı
uk: un1 вимикає запрошення до групи
uz: un1 guruhga taklif qilishni faolsizlantirdi
zh_cn: un1 关闭了群组成员的邀请权限
zh_tw: un1 關閉了群組成員的邀請權限

# EventLogToggledInvitesOn
source: un1 enabled group invites
ar: ⁨un1⁩ فعّل دعوات المجموعة
be: un1 уключыў(-ла) запрашэнні
ca: un1 ha activat les invitacions al grup
de: un1 hat Gruppeneinladungen aktiviert
es: un1 activó las invitaciones
fa: ⁨un1⁩ دعوت‌ به گروه را فعال کرد
fi: un1 kytki ryhmäkutsut päälle
fr: un1 a activé les invitations de groupe
id: un1 mengaktifkan undangan grup
it: un1 ha attivato gli inviti del gruppo
ko: un1 님이 그룹 초대를 허용함
ms: un1 dayakan jemputan ke grup
nl: uitnodigingen door un1 ingeschakeld
pl: Użytkownik un1 włączył zaproszenia do grupy
pt_br: un1 ativou o convite ao grupo
ru: un1 разрешил(а) приглашения в группу
sv: un1 aktiverade gruppinbjudningar
tr: un1 grup davetlerini etkinleştirdi
uk: un1 вмикає запрошення до групи
uz: un1 guruhga taklif qilishni yoqdi
zh_cn: un1 开启了群组成员的邀请权限
zh_tw: un1 開啓了群組成員的邀請權限

# EventLogToggledSignaturesOff
source: un1 disabled signatures
ar: عطّل ⁨un1⁩ التواقيع
be: un1 адключыў(-ла) подпісы
ca: un1 ha desactivat les signatures
de: un1 hat Unterschriften deaktiviert
es: un1 desactivó las firmas
fa: ⁨un1⁩ امضاها را غیرفعال کرد
fi: un1 kytki allekirjoitukset pois
fr: un1 a désactivé les signatures
id: un1 menonaktifkan penanda
it: un1 ha disattivato le firme
ko: un1 님이 서명 기능을 껐습니다
ms: un1 nyahdaya nama pengepos
nl: ondertekenen door un1 uitgeschakeld
pl: Użytkownik un1 wyłączył podpisy
pt_br: un1 desativou as assinaturas
ru: un1 отключил(а) подписи к сообщениям
sv: un1 inaktiverade signaturer
tr: un1 imzaları kapattı
uk: un1 вимикає підписи
uz: un1 imzolarni faolsizlantirdi
zh_cn: un1 关闭了消息署名
zh_tw: un1 關閉了訊息署名

# EventLogToggledSignaturesOn
source: un1 enabled signatures
ar: فعّل ⁨un1⁩ التواقيع
be: un1 уключыў(-ла) подпісы
ca: un1 ha activat les signatures
de: un1 hat Unterschriften aktiviert
es: un1 activó las firmas
fa: ⁨un1⁩ امضاها را فعال کرد
fi: un1 kytki allekirjoitukset päälle
fr: un1 a activé les signatures
id: un1 menonaktifkan penanda
it: un1 ha attivato le firme
ko: un1 님이 서명 기능을 켰습니다
ms: un1 dayakan nama pengepos
nl: ondertekenen door un1 ingeschakeld
pl: Użytkownik un1 włączył podpisy
pt_br: un1 ativou as assinaturas
ru: un1 включил(а) подписи к сообщениям
sv: un1 aktiverade signaturer
tr: un1 imzayı etkinleştirdi
uk: un1 вмикає підписи
uz: un1 imzolarni yoqdi
zh_cn: un1 开启了消息署名
zh_tw: un1 開啓了訊息署名

# EventLogToggledSlowmodeOff
source: un1 disabled the slow mode
ar: عطّل ⁨un1⁩ الوضع البطيء
be: un1 адключыў(-ла) павольны рэжым
ca: un1 ha desactivat el mode lent
de: un1 hat den langsamen Modus deaktiviert
es: un1 desactivó el modo lento
fa: ⁨un1⁩ حالت آرام را غیرفعال کرد
fi: un1 poisti hitaan tilan käytöstä
fr: un1 a désactivé le mode ralenti
id: un1 menonaktifkan mode lambat
it: un1 ha disattivato la modalità lenta
ko: un1 님이 저속 모드를 껐습니다
ms: un1 nyahdaya mod perlahan
nl: un1 heeft tempolimiet uitgeschakeld
pl: Użytkownik un1 wyłączył tryb wolny
pt_br: un1 desativou o modo lento
ru: un1 отключил(а) медленный режим
sv: un1 kopplade bort Trögläge
tr: un1 yavaş modu kapattı
uk: un1 вимикає повільний режим
uz: un1 sekin rejimni faolsizlantirdi

# EventLogToggledSlowmodeOn
source: un1 set the slow mode timer to {0}
ar: عيّن ⁨un1⁩ عداد الوضع البطيء لـ ⁨{0}⁩
be: un1 задаў(-ла) таймер павольнага рэжыму на {0}
ca: un1 ha definit el mode lent en {0}
de: un1 hat den Timer des langsamen Modus auf {0} gestellt
es: un1 estableció el modo lento a {0}
fa: ⁨un1⁩ زمان‌سنج حالت آرام را بر روی ⁨{0}⁩ تنظیم کرد
fi: un1 asetti hitaan tilan aikaväliksi {0}
fr: un1 a réglé le mode ralenti sur {0}
id: un1 mengatur waktu mode lambat ke {0}
it: un1 ha impostato la modalità lenta a {0}
ko: un1 님이 저속 모드 타이머를 {0}(으)로 맞췄습니다
ms: un1 set pemasa mod perlahan ke {0}
nl: un1 heeft tempolimiet ingesteld op {0}
pl: Użytkownik un1 ustawił zegar trybu wolnego na {0}
pt_br: un1 definiu o timer do modo lento para {0}
ru: un1 установил(а) таймер медленного режима на {0}
sv: un1 ställde timern för trögläge på {0}
tr: un1 yavaş mod zamanlayıcısını {0} olarak ayarladı
uk: un1 встановлює інтервал повільного режиму на {0}
uz: un1 sekin rejimni {0} qilib belgiladi

# EventLogUnpinnedMessages
source: un1 unpinned a message
ar: ألغى ⁨un1⁩ تثبيت رسالة
be: un1 адмацаваў(-ла) паведамленне
ca: un1 ha deixat de fixar un missatge
de: un1 hat angeheftete Nachricht entfernt
es: un1 desfijó un mensaje
fi: un1 poisti kiinnityksen viestiltä
fr: un1 a désépinglé un message
it: un1 ha tolto un messaggio
ko: un1님이 메시지 고정을 해제했습니다
ms: un1 turunkan mesej
nl: bericht door un1 losgemaakt
pl: Użytkownik un1 odpiął wiadomość:
pt_br: un1 desafixou esta mensagem:
ru: un1 открепил(а) сообщение
sv: un1 lossade ett meddelande
tr: un1 bir mesajın sabitlemesini kaldırdı
uk: un1 відкріплює повідомлення

# EventLogVoiceChatAllowedToSpeak
source: un1 allowed new video chat participants to speak
ar: سمح ⁨un1⁩ للمشاركين الجدد في المحادثة المرئية بالتحدث
be: un1 дазволіў(-ла) гаварыць новым удзельнікам відэачата
ca: un1 ha permés els participants nous parlar
de: un1 hat neuen Teilnehmern im Videochat erlaubt zu sprechen
es: un1 permitió hablar a los nuevos participantes del videochat
fi: un1 salli videokeskusteluun liittyvien osallistua keskusteluun
fr: un1 a autorisé les nouveaux participants à parler
it: un1 ha permesso ai nuovi partecipanti della chat video di parlare
ko: un1 님이 새로운 영상 대화 참가자에게 말하기를 허용했습니다
ms: un1 benarkan peserta bual video baru bercakap
nl: un1 gaf toestemming aan nieuwe spraakchatleden om te praten.
pl: Użytkownik un1 pozwolił mówić nowym uczestnikom czatu wideo
pt_br: un1 permitiu que novos participantes do chat de vídeo falem
ru: un1 разрешил(а) микрофон для новых участников
sv: un1 tillät nya videochattdeltagare att tala
tr: un1 görüntülü sohbetin yeni katılımcılarının konuşmasına izin verdi
uk: un1 дозволяє говорити майбутнім присутнім у відеочатах

# EventLogVoiceChatMuted
source: un1 muted un2 in a video chat
ar: ⁨un1⁩ كتم ⁨un2⁩ في محادثة مرئية
be: un1 адключыў(-ла) мікрафон un2 у відэачаце
ca: un1 ha silenciat un2 al xat de vídeo
de: un1 hat un2 in einem Videochat stummgeschaltet
es: un1 silenció a un2 en un videochat
fi: un1 mykisti käyttäjän un2 videokeskustelussa
fr: un1 a rendu muet un2 dans un salon vidéo
it: un1 ha silenziato un2 in una chat video
ko: un1 님이 un2 님을 영상 대화에서 음소거했습니다
ms: un1 senyapkan un2 di bual video
nl: un1 heeft un2 gedempt in een spraakchat
pl: Użytkownik un1 wyciszył użytkownika un2 na czacie wideo
pt_br: un1 silenciou un2 no chat de vídeo
ru: un1 выключил(а) микрофон для un2
sv: un1 tystade un2 i en videochatt
tr: un1 görüntülü sohbetteki un2 kişisini sessize aldı
uk: un1 заглушує un2 у відеочаті

# EventLogVoiceChatNotAllowedToSpeak
source: un1 muted new video chat participants
ar: كتم ⁨un1⁩ المشاركين الجدد في المحادثة المرئية
be: un1 забараніў(-ла) гаварыць новым удзельнікам відэачата
ca: un1 ha silenciat els participants nous
de: un1 hat neue Teilnehmer des Videochats stummgeschaltet
es: un1 silenció a los nuevos participantes del videochat
fi: un1 mykisti uudet videokeskusteluun liittyjät
fr: un1 a rendu muet les nouveaux participants
it: un1 ha silenziato i nuovi partecipanti della chat video
ko: un1 님이 새로운 영상 대화 참가자를 음소거했습니다
ms: un1 senyapkan peserta bual video baru
nl: un1 heeft nieuwe deelnemers van de spraakchat gedempt
pl: Użytkownik un1 wyciszył nowych uczestników czatu wideo
pt_br: un1 silenciou novos participantes do chat de vídeo
ru: un1 выключил(а) микрофон для новых участников
sv: un1 tystade nya videochattdeltagare
tr: un1 görüntülü sohbetin yeni katılımcılarını sessize aldı
uk: un1 заглушує майбутніх присутніх у відеочатах

# EventLogVoiceChatUnmuted
source: un1 unmuted un2 in a video chat
ar: ألغى ⁨un1⁩ كتم ⁨un2⁩ في محادثة مرئية
be: un1 уключыў(-ла) мікрафон un2 у відэачаце
ca: un1 ha deixat de silenciar un2 al xat de vídeo
de: un1 hat Stummschaltung von un2 in einem Videochat aufgehoben
es: un1 permitió hablar a un2 en un videochat
fi: un1 poisti käyttäjän un2 mykistyksen videokeskustelussa
fr: un1 a réactivé un2 dans le salon vidéo
it: un1 ha riattivato un2 in una chat video
ko: un1 님이 un2 님을 영상 대화에서 음소거 해제했습니다
ms: un1 bunyikan un2 di bual video
nl: un1 heeft het geluid van un2 ingeschakeld.
pl: Użytkownik un1 wyłączył wyciszenie użytkownikowi un2 na czacie wideo
pt_br: un1 tirou o silêncio de un2 no chat de vídeo
ru: un1 разрешил(а) микрофон для un2
sv: un1 kopplade på ljud från un2 i en videochatt
tr: un1 görüntülü sohbetteki un2 kişisinin sesini açtı
uk: un1 розглушує un2 у відеочаті

# EventLogYouChannelJoined
source: You joined channel
it: Ti sei unito al canale
nl: Je bent lid geworden
ru: Вы присоединились к каналу
zh_cn: 您关注了频道
zh_tw: 您訂閲了頻道

# EventLogYouGroupJoined
source: You joined group
it: Ti sei unito al gruppo
nl: Je bent lid geworden
ru: Вы вступили в группу
zh_cn: 您加入了群组
zh_tw: 您加入了群組

# EventLogYouLeft
source: You left group
it: Hai lasciato il gruppo
nl: Je hebt de groep verlaten
ru: Вы покинули группу
zh_cn: 您退出了群组
zh_tw: 您退出了群組

# EventLogYouPromoted
source: You changed privileges of un2 ({0})
it: Hai cambiato i privilegi di un2 ({0})
nl: Je hebt de privileges van un2 ({0}) aangepast
ru: Вы изменили привилегии пользователя un2 ({0})
zh_cn: 您修改了“un2”（{0}）的权限
zh_tw: 您修改了“un2”（{0}）的權限

# EventLogYouRestricted
source: You changed restrictions for un2 ({0})
it: Hai cambiato le restrizioni per un2 ({0})
nl: Je hebt de beperkingen van un2 ({0}) aangepast
ru: Вы изменили ограничения для пользователя un2 ({0})
zh_cn: 您修改了对“un2”（{0}）的限制
zh_tw: 您修改了對“un2”（{0}）的限制

source: Events
ar: الأحداث
be: Падзеі
ca: Esdeveniments
de: Ereignisse
es: Eventos
fa: رویدادها
fi: Tapahtumat
fr: Évènements
it: Eventi
ko: 이벤트
ms: Peristiwa
nl: Gebeurtenissen
pl: Zdarzenia
pt_br: Eventos
ru: События
sv: Händelser
tr: Etkinlikler
uk: Події
uz: Hodisalar
zh_cn: 事件
zh_tw: 事件

# Exception_one
source: {0} exception
ar: استثناء واحد
be: {0} выключэнне
ca: {0} excepció
de: {0} Ausnahme
es: {0} excepción
fi: {0} poikkeus
it: {0} eccezione
nl: {0} uitzondering
pl: {0} wyjątek
pt_br: {0} exceção
ru: {0} исключение
sv: {0} undantag
tr: {0} ayrıcalık
uk: {0} виняток

# Exception_other
source: {0} exceptions
ar: ⁨{0}⁩ استثناء
be: {0} выключэнняў
ca: {0} excepcions
de: {0} Ausnahmen
es: {0} excepciones
fi: {0} poikkeusta
it: {0} eccezioni
ko: 예외 {0}개
ms: {0} pengecualian
nl: {0} uitzonderingen
pl: {0} wyjątku
pt_br: {0} exceções
ru: {0} исключений
sv: {0} undantag
tr: {0} ayrıcalık
uk: {0} винятків

source: Expire after
ar: ينتهي بعد
be: Дзейнічае да
ca: Venciment
de: Ablauf nach
es: Expira después de
fi: Erääntymisaika
fr: Expire après
it: Scade dopo
ko: 이후 만료
ms: Tamat selepas
nl: Verlopen na
pl: Wygaśnie po
pt_br: Expirar após
ru: Действует до
sv: Går ut efter
tr: Kalan süre:
uk: Спливає за

source: Expired
ar: انتهى
be: Пратэрмінавана
ca: Caducat
de: Abgelaufen
es: Expirado
fi: Erääntynyt
fr: Expiré
it: Scaduto
ko: 만료됨
ms: Tamat
nl: Verlopen
pl: Wygasł
pt_br: Expirado
ru: Истекла
sv: Utgången
tr: Sona erdi
uk: Сплило

source: Expired Link
ar: رابط منتهي الصلاحيّة
be: Пратэрмінаваная спасылка
ca: Enllaç caducat
de: Abgelaufener Link
es: Enlace expirado
fi: Erääntynyt linkki
fr: Lien expiré
it: Link scaduto
ko: 만료된 링크
ms: Link Sudah Tamat
nl: Verlopen link
pl: Wygasły link
pt_br: Link Expirado
ru: Истекшая ссылка
sv: Utgången länk
tr: Süresi Dolmuş Bağlantı
uk: Прострочене посилання

# ExportTheme
source: Export
ar: تصدير
be: Экспарт
ca: Exporta
de: Exportieren
es: Exportar
fa: ذخیره
fi: Vie
fr: Exporter
it: Esporta
ko: 내보내기
ms: Eksport
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
ru: Экспортировать
sv: Exportera
tr: Dışa Aktar
uk: Експортувати
uz: Eksport qilish

source: Exposure
ar: تفتيح
be: Экспазіцыя
ca: Exposició
de: Belichtung
es: Exposición
fa: آشکارسازی
fi: Valotus
fr: Exposition
id: Eksposur
it: Esposizione
ko: 노출
ms: Pendedahan
nl: Belichting
pl: Ekspozycja
pt_br: Exposição
ru: Экспозиция
sv: Exponering
tr: Pozlama
uk: Експозиція
uz: Ekspozitsiya
zh_cn: 曝光
zh_tw: 曝光

# ExternalFolderInfo
source: Browse your external storage
ar: استعراض ذاكرة التخزين الخارجية
be: Праглядзець вонкавае сховішча
ca: Navega per l'emmagatzematge extern
de: SD-Karte durchsuchen
es: Explora tu almacenamiento externo
fa: جستجو در فضای ذخیره‌سازی خارجی شما
fi: Selaa ulkoista tallennustilaasi
fr: Parcourir votre stockage externe
id: Cari memori eksternal Anda
it: Sfoglia il tuo archivio esterno
ko: 외부 저장 공간 탐색
ms: Layari storan luar anda
nl: Blader door je externe opslag
pl: Przeglądaj swoją pamięć zewnętrzną
pt_br: Acessar seu armazenamento externo
ru: Поиск во внешнем хранилище
sv: Bläddra i externminnet
tr: Harici depolama alanınıza göz atın
uk: Огляд зовнішнього сховища
uz: Tashqi xotira ichidan qidirish

source: External Storage
ar: الذاكرة الخارجية
be: Вонкавае сховішча
ca: Emmagatzematge extern
de: Externer Speicher
es: Almacenamiento externo
fa: فضای ذخیره‌سازی خارجی
fi: Ulkoinen tallennustila
fr: Stockage externe
id: Penyimpanan Eksternal
it: Archivio esterno
ko: 외부 저장 공간
ms: Storan Luaran
nl: Externe opslag
pl: Pamięć zewnętrzna
pt_br: Armazenamento Externo
ru: Внешнее хранилище
sv: Externt lagringsutrymme
tr: Harici Depolama
uk: Зовнішнє сховище
uz: Tashqi xotira
zh_cn: 外部存储器
zh_tw: 外部儲存

source: Fade
ar: التلاشي
be: Затуханне
ca: Esvaïment
de: Verblassen
es: Desvanecer
fa: محو کردن
fi: Häivytys
fr: Fondu
it: Sfumatura
ko: 흐림
ms: Pudar
nl: Vervagen
pl: Zanikanie
ru: Затемнение
sv: Tunna ut
tr: Soldur
uk: Знебарвлення
uz: Xiralik
zh_cn: 褪色
zh_tw: 褪色

# FavoriteStickers
source: Favorites
ar: المفضلة
be: Абраныя стыкеры
ca: Preferits
de: Favoriten
es: Favoritos
fa: علاقه‌مندی‌ها
fi: Suosikit
fr: Favoris
id: Favorit
it: Preferiti
ko: 즐겨찾기
ms: Kegemaran
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранные
sv: Favoriter
tr: Favoriler
uk: Улюблені
uz: Saralanganlar
zh_cn: 收藏夹
zh_tw: 收藏夾

# FavoriteStickersShort
source: Favorites
ar: المفضلة
be: Абранае
ca: Favorits
de: Favoriten
es: Favoritos
fi: Suosikit
fr: Favoris
it: Preferiti
ko: 즐겨찾기
ms: Kegemaran
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранные
sv: Favoriter
tr: Favoriler
uk: Улюблені

# FeaturedGifs
source: Trending GIFs
ar: الصور المتحركة الشائعة
be: Папулярныя анімацыі
ca: GIF populars
de: Angesagte GIFs
es: GIF destacados
fa: گیف‌های محبوب
fi: Suositut GIFit
fr: GIF tendances
id: TREN GIF
it: GIF in primo piano
ko: 인기 GIF
ms: GIF bertren
nl: Populaire GIF's
pl: Popularne GIFy
pt_br: GIFs Populares
ru: Популярные GIF
sv: Trendiga GIF:ar
tr: Popüler GIF'ler
uk: Популярні GIF
uz: Ommabop GIFlar

# FeaturedStickers
source: Trending Stickers
ar: الملصقات الشائعة
be: Папулярныя стыкеры
ca: Adhesius destacats
de: Angesagte Sticker
es: Stickers destacados
fa: استیکرهای محبوب
fi: Suositut tarrat
fr: Autocollants en vogue
id: Tren Stiker
it: Sticker in primo piano
ko: 인기 스티커
ms: Tren Stiker
nl: Populaire stickers
pl: Popularne naklejki
pt_br: Stickers Populares
ru: Популярные стикеры
sv: Trendiga dekaler
tr: Popüler Çıkartmalar
uk: Популярні наліпки
uz: Ommabop stikerlar
zh_cn: 热门表情
zh_tw: 熱門表情

# FeaturedStickersInfo
source: These stickers are currently trending on Telegram. You can add custom stickers via the @stickers bot.
ar: هذه الملصقات شائعة حاليًا على تيليجرام، يمكنك إضافة ملصقات مخصصة عبر البوت @stickers.
be: Гэтыя стыкеры прыйшліся даспадобы іншым карыстальнікам Telegram. Вы можаце дадаваць свае стыкеры праз бота @stickers.
ca: Aquests adhesius són populars al Telegram. Podeu afegir adhesius personalitzats mitjançant el bot @stickers.
de: Diese Sticker sind gerade auf Telegram angesagt. Du kannst eigene Sticker über den @stickers Bot hinzufügen.
es: Estos stickers son tendencia en Telegram. Puedes añadir stickers personalizados con el bot @stickers.
fa: این استیکرها در حال حاضر در تلگرام محبوب هستند. شما می‌توانید استیکرهای سفارشی را از طریق ربات @stickers اضافه کنید.
fi: Nämä tarrat ovat tällä hetkellä suosittuja Telegramissa. Voit luoda omia tarroja botilla @stickers.
fr: Ces autocollants sont en vogue sur Telegram. Vous pouvez ajouter les vôtres avec le bot @stickers.
id: Stiker ini sedang tren di Telegram. Anda dapat menambah kustom stiker melalui bot @stickers.
it: Questi sticker sono al momento in primo piano su Telegram. Puoi aggiungere sticker personalizzati tramite il bot @stickers.
ko: 이 스티커들이 텔레그램에서 한창 인기를 끌고 있습니다. @sticker 봇으로 맞춤 스티커를 추가하실 수 있습니다.
ms: Stiker ini ada tren di Telegram. Anda boleh tambah stiker khusus melalui bot @stickers.
nl: Deze stickers zijn momenteel populair op Telegram. Je kunt persoonlijke stickers toevoegen via de @stickers bot.
pl: Te naklejki są obecnie popularne na Telegramie. Możesz dodać własne naklejki za pomocą bota @stickers.
pt_br: Esses são os stickers em alta no Telegram. Você pode adicionar stickers personalizados usando o bot @stickers.
ru: Эти стикеры сейчас популярны в Telegram. Вы можете добавлять свои стикеры с помощью бота @stickers.
sv: Dessa dekaler är trendiga på Telegram just nu. Du kan lägga till egna dekaler via botten @stickers.
tr: Bunlar, son zamanlarda Telegram'da popüler olan çıkartmalardır. @stickers botu ile özel çıkartmalar ekleyebilirsiniz.
uk: Ці наліпки зараз популярні в Telegram. Ви можете додати власні наліпки через бота @stickers.
uz: Bu stikerlar hozirda Telegram tarmog‘ida ommalashmoqda. Siz o‘zingiz yaratgan stikerlarni @stickers boti orqali qo‘shishingiz mumkin.
zh_cn: 这些是当前 Telegram 的热门表情，您可以通过机器人 @stickers 添加自定义表情。
zh_tw: 這些是當前 Telegram 的熱門表情，您可以通過機械人 @stickers 添加自定義表情。

# FeaturedStickersShort
source: Trending
ar: الشائعة
be: У трэндзе
ca: Destacats
de: Angesagt
es: Destacados
fi: Suositut
fr: En vogue
it: Primo piano
ko: 인기
ms: Bertren
pl: Popularne
pt_br: Populares
ru: Популярные
sv: Populära
tr: Popüler
uk: Популярні

source: February
ar: فبراير
be: Люты
ca: Febrer
de: Februar
es: Febrero
fa: فوریه
fi: helmikuu
fr: Février
id: Februari
it: Febbraio
ko: 2월
ms: Februari
nl: februari
pl: Luty
pt_br: fevereiro
ru: Февраль
sv: Februari
tr: Şubat
uk: Лютий
uz: Fevral

# Files_one
source: {0} file
ar: ملف واحد
be: {0} файл
ca: {0} fitxer
de: {0} Datei
es: {0} archivo
fi: {0} tiedostoa
fr: {0} fichier
nl: {0} bestand
pl: {0} plik
pt_br: {0} arquivo
ru: {0} файл
sv: {0} fil
tr: {0} dosya
uk: {0} файл

# Files_other
source: {0} files
ar: ⁨{0}⁩ ملف
be: {0} файлаў
ca: {0} fitxers
de: {0} Dateien
es: {0} archivos
fi: {0} tiedostoa
fr: {0} fichiers
it: {0} file
ko: 파일 {0}개
ms: {0} fail
nl: {0} bestanden
pl: {0} pliku
pt_br: {0} arquivos
ru: {0} файлов
sv: {0} filer
tr: {0} dosya
uk: {0} файлів

# FileSavedHint
source: File saved to Downloads
ar: تم حفظ الملف في التنزيلات.
be: Файл захаваны ў спампоўкі
ca: S'ha desat el fitxer a «Baixades»
de: Datei in Downloads gespeichert
es: Archivo guardado en Descargas
fi: Tiedosto tallennettiin latauksiin.
fr: Fichier enregistré dans les téléchargements
it: File salvato nei download
ko: 다운로드로 파일이 저장됐습니다
ms: Fail disimpan ke Muat Turun
nl: Bestand opgeslagen in downloads
pl: Plik zapisany w Pobranych
pt_br: Arquivo salvo em Downloads
ru: Файл сохранён в загрузки
sv: Fil sparad i nedladdningar
tr: Dosya, İndirilenler'e kaydedildi
uk: Файл збережено в Завантаженнях

# FilesDataUsage
source: Files
ar: الملفات
be: Файлы
ca: Fitxers
de: Dateien
es: Archivos
fa: فایل‌ها
fi: Tiedostot
fr: Fichiers
id: Berkas
it: File
ko: 파일
ms: Fail
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
sv: Filer
tr: Dosyalar
uk: Файли
uz: Fayllar
zh_cn: 文件
zh_tw: 文件

# FilesSavedHint_one
source: File saved to Downloads
ar: تم حفظ الملف في التنزيلات.
be: {0} файл захаваны ў спампоўкі
ca: S'ha desat el fitxer a «Baixades»
de: Datei in Downloads gespeichert
es: Archivo guardado en Descargas
fi: Tiedosto tallennettiin latauksiin.
fr: Fichier enregistré dans les téléchargements
it: File salvato nei download
nl: {0} bestand opgeslagen in downloads
pl: Plik zapisany w Pobranych
pt_br: Arquivo salvo em Downloads
ru: {0} файл сохранён в загрузки
sv: {0} fil sparad i nedladdningar.
tr: Dosya, İndirilenler'e kaydedildi
uk: Файл збережено в Завантаженнях
